{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 35848, "word_counts": "{\"what\": 326, \"tching\": 218, \"\\u00f0\\u00ff\": 210, \"trees\": 3, \"minho\": 1, \"climb\": 17, \"able\": 505, \"que\": 39, \"mo\": 57, \"jyp\": 77, \"high\": 375, \"sleeping\": 164, \"headache\": 162, \"cause\": 350, \"white\": 110, \"the\": 174, \"newright\": 11, \"supermen\": 1, \"right\": 1072, \"kkk\": 3, \"including\": 75, \"amp\": 694, \"alt\": 47, \"years\": 159, \"work\": 1494, \"turning\": 54, \"tried\": 479, \"time\": 2667, \"that\": 799, \"super\": 176, \"staed\": 613, \"saying\": 289, \"road\": 92, \"remember\": 374, \"point\": 662, \"one\": 2393, \"night\": 759, \"nder\": 4, \"lovable\": 1, \"ld\": 153, \"labrador\": 2, \"lab\": 23, \"hate\": 733, \"getting\": 850, \"ge\": 27, \"gate\": 8, \"furious\": 23, \"friend\": 1427, \"freezing\": 16, \"father\": 189, \"exploring\": 12, \"explore\": 9, \"evening\": 65, \"even\": 2054, \"emotional\": 241, \"drove\": 29, \"domesticviolence\": 315, \"dog\": 195, \"decided\": 214, \"calling\": 75, \"avail\": 9, \"angry\": 182, \"take\": 1113, \"quit\": 123, \"matter\": 273, \"lost\": 352, \"journey\": 48, \"hard\": 755, \"happens\": 176, \"effo\": 87, \"service\": 123, \"propey\": 16, \"gretams\": 1, \"uld\": 1082, \"thing\": 1765, \"someone\": 1018, \"say\": 1160, \"probab\": 391, \"kill\": 359, \"hey\": 373, \"dangerous\": 39, \"chaihansens\": 3, \"bellamy\": 50, \"user\": 475, \"ufclive\": 1, \"whoooaaaaa\": 1, \"year\": 1749, \"would\": 1684, \"worse\": 419, \"whether\": 126, \"well\": 949, \"utter\": 20, \"using\": 169, \"urse\": 186, \"uldn\": 330, \"two\": 552, \"trying\": 754, \"tru\": 154, \"today\": 960, \"think\": 1720, \"therapy\": 375, \"terrible\": 154, \"talk\": 849, \"sure\": 614, \"struggling\": 162, \"social\": 325, \"sitting\": 129, \"shoved\": 8, \"school\": 686, \"sad\": 538, \"room\": 294, \"realized\": 142, \"real\": 2526, \"pound\": 26, \"person\": 752, \"people\": 2107, \"pandemic\": 45, \"overweight\": 7, \"ok\": 357, \"nt\": 2765, \"nnect\": 36, \"name\": 263, \"mplete\": 372, \"month\": 874, \"mean\": 456, \"losing\": 140, \"long\": 855, \"like\": 4087, \"life\": 1912, \"left\": 464, \"last\": 1048, \"know\": 2845, \"keeping\": 95, \"ive\": 141, \"iting\": 215, \"im\": 758, \"hope\": 632, \"home\": 761, \"highschool\": 37, \"graduate\": 50, \"good\": 1478, \"gone\": 294, \"going\": 1581, \"give\": 643, \"get\": 2923, \"gained\": 25, \"final\": 459, \"feeling\": 1061, \"feel\": 2617, \"fami\": 856, \"else\": 666, \"either\": 306, \"dying\": 141, \"depressed\": 346, \"care\": 614, \"car\": 321, \"cant\": 303, \"broke\": 174, \"better\": 843, \"benefit\": 74, \"believe\": 344, \"bad\": 1079, \"awhile\": 38, \"avoid\": 96, \"around\": 676, \"approachable\": 2, \"anyone\": 1079, \"anymore\": 710, \"anxiety\": 1613, \"alys\": 1035, \"alone\": 449, \"afford\": 119, \"affect\": 69, \"admitting\": 7, \"absolute\": 217, \"overrated\": 9, \"henkuyinepu\": 2, \"released\": 35, \"me\": 1120, \"hell\": 255, \"yogi\": 2, \"veganrevoiution\": 79, \"nfused\": 133, \"make\": 1844, \"fake\": 126, \"drippinglotus\": 14, \"woman\": 232, \"talking\": 357, \"nancy\": 1, \"dsantos\": 1, \"museum\": 8, \"internet\": 104, \"engagement\": 6, \"engaged\": 22, \"chicago\": 14, \"about\": 71, \"whose\": 31, \"vision\": 27, \"understaffed\": 3, \"unable\": 87, \"typical\": 22, \"try\": 686, \"tax\": 46, \"system\": 93, \"symptom\": 209, \"striving\": 3, \"still\": 1489, \"spinal\": 7, \"speech\": 29, \"sheath\": 1, \"severe\": 192, \"security\": 33, \"sclerosis\": 1, \"return\": 82, \"rent\": 86, \"rd\": 112, \"progressive\": 9, \"perform\": 21, \"pa\": 509, \"ordination\": 1, \"numbness\": 11, \"nerve\": 33, \"muscular\": 4, \"multiple\": 106, \"may\": 452, \"logged\": 7, \"little\": 580, \"level\": 138, \"law\": 81, \"judge\": 59, \"involving\": 9, \"inme\": 42, \"include\": 34, \"impairment\": 3, \"hearing\": 69, \"happen\": 250, \"gainful\": 2, \"first\": 926, \"find\": 742, \"filed\": 13, \"fatigue\": 37, \"expected\": 54, \"disease\": 73, \"disability\": 44, \"diagnosed\": 227, \"denied\": 26, \"damage\": 38, \"chronic\": 58, \"cell\": 30, \"catch\": 71, \"brain\": 318, \"blurred\": 3, \"behind\": 175, \"back\": 1456, \"assistance\": 312, \"administrative\": 3, \"wow\": 164, \"went\": 543, \"ve\": 929, \"usual\": 289, \"trigger\": 102, \"tired\": 592, \"sudden\": 192, \"stopping\": 39, \"sleep\": 792, \"shit\": 572, \"period\": 126, \"past\": 494, \"okay\": 361, \"nstant\": 396, \"mom\": 489, \"mixture\": 1, \"meet\": 173, \"lack\": 98, \"kinda\": 157, \"incurable\": 2, \"iffy\": 2, \"health\": 536, \"food\": 304, \"days\": 100, \"breathing\": 85, \"anyy\": 189, \"almost\": 454, \"agoraphobia\": 12, \"afraid\": 281, \"tomorrow\": 327, \"prince\": 6, \"netflix\": 36, \"fresh\": 49, \"dj\": 9, \"rocklee\": 1, \"bel\": 13, \"air\": 88, \"added\": 42, \"yung\": 8, \"yun\": 2, \"yon\": 2, \"video\": 243, \"rin\": 1, \"pinagdaanan\": 1, \"ng\": 13, \"nattrigger\": 1, \"nakakapanood\": 1, \"naaalala\": 1, \"na\": 457, \"moment\": 237, \"mga\": 8, \"mental\": 688, \"ko\": 17, \"kapag\": 1, \"kahit\": 1, \"grateful\": 83, \"etc\": 291, \"depression\": 2157, \"darkest\": 7, \"buhay\": 1, \"ako\": 4, \"ibrahimzaki\": 1, \"silence\": 31, \"several\": 131, \"scared\": 384, \"exhausted\": 120, \"everybody\": 76, \"carry\": 46, \"teller\": 35, \"simple\": 108, \"handling\": 21, \"aicle\": 82, \"advice\": 326, \"pledis\": 3, \"oh\": 554, \"hangover\": 9, \"ha\": 944, \"texting\": 42, \"stupid\": 329, \"store\": 105, \"something\": 1122, \"shitty\": 94, \"paranoid\": 35, \"nobody\": 180, \"literal\": 334, \"happening\": 140, \"gotten\": 175, \"day\": 2097, \"busy\": 130, \"breath\": 81, \"also\": 1108, \"morning\": 598, \"everyone\": 806, \"again\": 335, \"working\": 454, \"without\": 540, \"window\": 61, \"whilst\": 18, \"week\": 866, \"taking\": 379, \"switch\": 42, \"sta\": 590, \"ssri\": 34, \"side\": 256, \"share\": 236, \"sexual\": 130, \"sex\": 162, \"seen\": 201, \"seems\": 325, \"secure\": 13, \"prescribed\": 63, \"otherwise\": 54, \"orgasm\": 6, \"online\": 212, \"ntinuing\": 29, \"nervous\": 215, \"miazapine\": 11, \"medication\": 213, \"made\": 750, \"lot\": 894, \"longer\": 210, \"increase\": 61, \"impact\": 52, \"help\": 1510, \"go\": 2052, \"girl\": 465, \"fluoxetine\": 6, \"felt\": 491, \"experience\": 347, \"enough\": 531, \"effect\": 131, \"doe\": 300, \"different\": 384, \"ask\": 458, \"ability\": 60, \"storybehindmyscar\": 5, \"mesucksatlife\": 23, \"backstabbers\": 1, \"thought\": 1016, \"though\": 732, \"subject\": 48, \"stop\": 695, \"soulmate\": 5, \"regarding\": 39, \"recent\": 368, \"reason\": 473, \"question\": 274, \"previous\": 76, \"position\": 66, \"panic\": 307, \"nothing\": 760, \"never\": 1405, \"manipulating\": 5, \"keep\": 816, \"issue\": 413, \"ing\": 110, \"hyper\": 21, \"got\": 1341, \"functionality\": 2, \"focused\": 24, \"finding\": 107, \"everyday\": 226, \"every\": 990, \"entire\": 206, \"dumbed\": 1, \"defensive\": 13, \"defend\": 14, \"breakup\": 18, \"attack\": 320, \"anxious\": 422, \"rehab\": 11, \"addiction\": 124, \"wear\": 101, \"up\": 354, \"total\": 162, \"shut\": 96, \"pants\": 10, \"meetthebatman\": 31, \"ch\": 105, \"tell\": 726, \"sister\": 207, \"reading\": 237, \"kept\": 130, \"ever\": 825, \"diary\": 11, \"childhood\": 96, \"camilamendes\": 5, \"thats\": 148, \"odds\": 9, \"albino\": 36, \"who\": 118, \"true\": 232, \"took\": 320, \"roger\": 8, \"photo\": 103, \"foxnews\": 51, \"fox\": 74, \"unknown\": 13, \"old\": 565, \"ntinue\": 151, \"much\": 1580, \"minded\": 9, \"lmk\": 4, \"listen\": 138, \"legit\": 28, \"happiness\": 123, \"guy\": 567, \"gut\": 34, \"gon\": 222, \"fear\": 276, \"end\": 743, \"current\": 325, \"crazy\": 244, \"adult\": 112, \"sickening\": 6, \"poor\": 145, \"lt\": 148, \"kid\": 331, \"grass\": 11, \"elltotheice\": 1, \"damn\": 227, \"cut\": 215, \"ahaha\": 2, \"wonder\": 116, \"win\": 141, \"twitpix\": 1, \"phone\": 278, \"option\": 135, \"new\": 900, \"leave\": 450, \"guess\": 319, \"cuz\": 73, \"stay\": 377, \"main\": 124, \"alive\": 162, \"adf\": 2, \"woke\": 162, \"rywlhq\": 1, \"loopt\": 4, \"lakewood\": 1, \"http\": 319, \"hour\": 584, \"ca\": 25, \"bed\": 381, \"ago\": 575, \"rush\": 29, \"relax\": 54, \"everything\": 903, \"enjoy\": 168, \"alot\": 58, \"vine\": 45, \"stydiella\": 1, \"semi\": 12, \"morgs\": 1, \"ib\": 6, \"edits\": 2, \"argent\": 1, \"allison\": 4, \"ac\": 17, \"write\": 148, \"post\": 419, \"next\": 508, \"news\": 161, \"book\": 142, \"\\u0153happy\": 1, \"working\\u00e2\": 1, \"eyyy\": 1, \"hahahahah\": 4, \"hahahaha\": 25, \"appreciate\": 109, \"amir\": 2, \"ahahahah\": 2, \"agree\": 55, \"million\": 111, \"thinking\": 550, \"thank\": 605, \"teenage\": 19, \"suffering\": 132, \"suffered\": 61, \"since\": 911, \"med\": 151, \"job\": 685, \"emotiona\": 1, \"done\": 558, \"close\": 296, \"career\": 96, \"till\": 104, \"suffer\": 117, \"struggle\": 165, \"staing\": 234, \"sometimes\": 490, \"random\": 148, \"pas\": 67, \"man\": 488, \"look\": 796, \"fucking\": 450, \"fuckin\": 45, \"eye\": 209, \"antisocial\": 4, \"you\": 678, \"revery\": 51, \"re\": 393, \"found\": 346, \"younger\": 86, \"moimori\": 21, \"ahahhziabdjabdjqx\": 1, \"urg\": 1, \"suck\": 220, \"yknow\": 5, \"sanctuary\": 5, \"him\": 308, \"fine\": 268, \"chems\": 3, \"case\": 182, \"azarkansero\": 202, \"surgery\": 61, \"clincal\": 1, \"blueprint\": 8, \"tasteless\": 4, \"porridge\": 2, \"breakfast\": 45, \"tonight\": 258, \"fml\": 10, \"csi\": 3, \"late\": 407, \"diamcins\": 134, \"cryin\": 2, \"yet\": 418, \"volunteered\": 4, \"sandwich\": 9, \"lucky\": 81, \"dreaming\": 27, \"devil\": 17, \"crispy\": 3, \"ban\": 19, \"ashleyemma\": 1, \"xb\": 32, \"visit\": 89, \"survival\": 14, \"socializing\": 12, \"socialize\": 17, \"simp\": 82, \"shop\": 55, \"sharp\": 19, \"see\": 1272, \"replace\": 22, \"place\": 515, \"packs\": 3, \"off\": 136, \"nice\": 305, \"networks\": 2, \"need\": 1440, \"mates\": 3, \"lonliness\": 2, \"lone\": 143, \"local\": 60, \"lleagues\": 10, \"live\": 686, \"letting\": 72, \"kick\": 72, \"it\": 1271, \"instinct\": 16, \"in\": 175, \"human\": 184, \"horrible\": 174, \"fixed\": 34, \"evolved\": 3, \"evolve\": 2, \"dont\": 427, \"decline\": 13, \"crucial\": 8, \"creatures\": 2, \"clerk\": 5, \"brings\": 32, \"became\": 103, \"hoe\": 17, \"whole\": 296, \"stuff\": 358, \"stuck\": 186, \"speed\": 24, \"slow\": 182, \"slept\": 69, \"shaky\": 16, \"sand\": 11, \"quick\": 157, \"pulling\": 24, \"moving\": 119, \"move\": 324, \"light\": 155, \"least\": 356, \"forrd\": 189, \"dizzy\": 56, \"dissociating\": 6, \"dissociate\": 9, \"body\": 323, \"tammanytweed\": 1, \"mj\": 7, \"juice\": 14, \"wheels\": 4, \"vegan\": 60, \"suitcase\": 5, \"jaredleto\": 2, \"gratitude\": 20, \"doughnuts\": 1, \"airplanes\": 1, \"sleepy\": 73, \"restless\": 266, \"hus\": 52, \"head\": 439, \"can\": 876, \"brake\": 5, \"studying\": 60, \"salary\": 14, \"pig\": 17, \"operator\": 2, \"engineering\": 11, \"thanks\": 495, \"prescription\": 41, \"peace\": 112, \"overdosed\": 7, \"mplaining\": 21, \"massive\": 47, \"luck\": 99, \"goodbye\": 48, \"choice\": 109, \"worst\": 262, \"wont\": 70, \"whenever\": 146, \"voucher\": 9, \"upset\": 117, \"understand\": 391, \"title\": 59, \"story\": 290, \"ssi\": 6, \"span\": 16, \"small\": 234, \"situation\": 330, \"seem\": 253, \"schizo\": 2, \"safe\": 175, \"rever\": 38, \"reddit\": 107, \"py\": 22, \"paste\": 6, \"pale\": 7, \"nightmare\": 87, \"mplain\": 43, \"minute\": 276, \"might\": 412, \"meth\": 8, \"met\": 192, \"lived\": 90, \"inside\": 171, \"ill\": 137, \"horible\": 1, \"helping\": 114, \"heaed\": 6, \"handle\": 136, \"fucked\": 116, \"earlier\": 92, \"droped\": 1, \"depresion\": 2, \"death\": 237, \"dealing\": 137, \"building\": 58, \"bug\": 26, \"brazilian\": 2, \"blonde\": 14, \"bipolar\": 83, \"best\": 693, \"ay\": 724, \"argument\": 38, \"appreciating\": 6, \"anything\": 970, \"acid\": 16, \"we\": 367, \"to\": 187, \"mpany\": 112, \"werejustteenss\": 1, \"here\": 255, \"fuck\": 419, \"movie\": 133, \"maybe\": 520, \"lohanthanyfreak\": 20, \"unknownoddity\": 33, \"smiclin\": 38, \"power\": 101, \"ll\": 531, \"baziu\": 10, \"uple\": 303, \"myself\": 145, \"killing\": 111, \"homeless\": 213, \"chose\": 28, \"told\": 669, \"sorry\": 558, \"said\": 722, \"pregnant\": 44, \"parent\": 439, \"pain\": 457, \"love\": 1351, \"idea\": 357, \"hu\": 382, \"honesty\": 9, \"hea\": 470, \"gf\": 48, \"fight\": 190, \"drunk\": 110, \"delayed\": 8, \"cry\": 502, \"crushed\": 19, \"chest\": 135, \"break\": 331, \"boy\": 166, \"admire\": 9, \"trouble\": 122, \"terrified\": 80, \"reference\": 17, \"management\": 32, \"doesnt\": 69, \"deleted\": 30, \"assignment\": 44, \"accidental\": 49, \"voir\": 2, \"un\": 28, \"tait\": 6, \"psy\": 2, \"prolong\": 2, \"pression\": 63, \"pour\": 20, \"parler\": 3, \"nouveau\": 1, \"mon\": 20, \"jusque\": 1, \"hier\": 1, \"fin\": 8, \"et\": 32, \"est\": 36, \"decin\": 1, \"de\": 117, \"bon\": 3, \"avril\": 1, \"au\": 56, \"arr\": 3, \"ai\": 14, \"worker\": 94, \"various\": 27, \"lurgies\": 1, \"too\": 201, \"staceprince\": 2, \"richardmylan\": 15, \"pay\": 379, \"iow\": 2, \"gutted\": 9, \"act\": 140, \"sin\": 59, \"pure\": 44, \"misslusyd\": 331, \"innocent\": 24, \"idk\": 226, \"generate\": 2, \"stomach\": 132, \"fasting\": 53, \"suntrap\": 1, \"lump\": 10, \"deal\": 296, \"christmas\": 143, \"al\": 45, \"weather\": 55, \"muggy\": 1, \"cambridge\": 4, \"uncultured\": 1, \"teach\": 44, \"sides\": 4, \"rhaeman\": 30, \"madreeve\": 50, \"free\": 256, \"fair\": 80, \"charity\": 42, \"th\": 235, \"suicide\": 292, \"sadness\": 91, \"pretty\": 451, \"needed\": 226, \"mother\": 271, \"mmitted\": 36, \"memory\": 146, \"let\": 841, \"happy\": 669, \"difficult\": 154, \"bihday\": 181, \"yooo\": 3, \"shakakans\": 4, \"yeah\": 256, \"writing\": 147, \"treatment\": 350, \"suppoive\": 52, \"serious\": 294, \"relateable\": 1, \"problem\": 548, \"prevent\": 43, \"perfect\": 156, \"paper\": 70, \"paner\": 130, \"outside\": 170, \"nowhere\": 69, \"note\": 98, \"mment\": 91, \"medical\": 100, \"loving\": 89, \"intended\": 10, \"great\": 546, \"fix\": 126, \"experimental\": 3, \"doubt\": 80, \"beating\": 40, \"available\": 59, \"another\": 534, \"actual\": 690, \"zoloft\": 37, \"vete\": 1, \"tw\": 30, \"tie\": 34, \"therapist\": 275, \"suicidal\": 214, \"sui\": 1, \"stitch\": 6, \"sn\": 391, \"slipped\": 6, \"separate\": 26, \"send\": 395, \"rrect\": 43, \"rope\": 19, \"redacted\": 2, \"pitiful\": 5, \"od\": 17, \"nted\": 509, \"nsequence\": 20, \"ni\": 59, \"nfident\": 54, \"negative\": 162, \"method\": 44, \"mention\": 106, \"knew\": 216, \"invalidation\": 2, \"invalidating\": 2, \"intention\": 42, \"hospital\": 174, \"gesture\": 6, \"died\": 134, \"die\": 423, \"deeper\": 38, \"deep\": 170, \"december\": 41, \"danger\": 23, \"closest\": 37, \"classify\": 3, \"choked\": 10, \"chicken\": 59, \"call\": 419, \"based\": 56, \"attention\": 104, \"attempted\": 47, \"attempt\": 116, \"ashamed\": 57, \"amount\": 123, \"aery\": 4, \"umpteenth\": 3, \"retching\": 3, \"bsd\": 1, \"woh\": 211, \"suggestion\": 58, \"snack\": 20, \"pls\": 83, \"onglen\": 1, \"lgsg\": 2, \"later\": 329, \"eid\": 122, \"buy\": 234, \"askrl\": 3, \"singstar\": 1, \"scratched\": 6, \"play\": 275, \"disc\": 40, \"sub\": 68, \"ncerned\": 70, \"listener\": 4, \"genuine\": 104, \"terms\": 4, \"spouts\": 1, \"scientific\": 8, \"raven\": 18, \"mechanical\": 4, \"trend\": 25, \"misleads\": 1, \"enter\": 54, \"bastard\": 14, \"normal\": 363, \"eaten\": 30, \"disappeared\": 16, \"asking\": 211, \"surgeon\": 9, \"sr\": 4, \"resident\": 13, \"not\": 196, \"ligament\": 1, \"istline\": 1, \"inguinal\": 1, \"gpsfohebrain\": 4, \"empire\": 2, \"sos\": 194, \"sending\": 61, \"michael\": 64, \"link\": 90, \"dm\": 119, \"bc\": 158, \"ashlea\": 2, \"vinyl\": 4, \"unfouunatley\": 1, \"unborn\": 1, \"soon\": 301, \"piling\": 14, \"paperwork\": 10, \"overwhelmed\": 51, \"numb\": 60, \"making\": 453, \"interviewed\": 10, \"husband\": 150, \"hear\": 258, \"for\": 82, \"finance\": 26, \"fast\": 194, \"decal\": 1, \"called\": 271, \"bill\": 103, \"baby\": 175, \"possible\": 172, \"breakthesilence\": 2, \"voice\": 130, \"tyler\": 37, \"sound\": 246, \"sc\": 11, \"brother\": 241, \"track\": 41, \"rapist\": 9, \"number\": 145, \"down\": 116, \"aylalaroe\": 33, \"awk\": 1, \"loooooooooooooooooooooooooooooooonnnnnnngggggggg\": 1, \"training\": 45, \"suicides\": 2, \"prevented\": 8, \"stomachaches\": 1, \"ovehinking\": 44, \"nauseous\": 32, \"activity\": 42, \"funny\": 179, \"gemmaface\": 1, \"gemma\": 2, \"awww\": 25, \"stress\": 304, \"stature\": 1, \"reflux\": 3, \"path\": 26, \"passion\": 46, \"money\": 499, \"mistaken\": 6, \"meantime\": 10, \"involves\": 15, \"interaction\": 48, \"imagine\": 113, \"however\": 210, \"her\": 228, \"helpless\": 24, \"fooling\": 1, \"dev\": 4, \"customer\": 49, \"curing\": 3, \"caring\": 52, \"asshole\": 47, \"as\": 130, \"spit\": 10, \"pen\": 18, \"annoying\": 98, \"snapchat\": 32, \"cubedq\": 1, \"team\": 122, \"skull\": 7, \"pok\\u00e9mon\": 2, \"odd\": 40, \"nut\": 16, \"liebsmakesstuff\": 1, \"dropped\": 53, \"bucket\": 8, \"aubree\": 1, \"youtube\": 76, \"wonderful\": 73, \"wishing\": 51, \"survivors\": 9, \"strong\": 232, \"series\": 50, \"ptsd\": 645, \"please\": 674, \"ping\": 59, \"outlet\": 18, \"movement\": 17, \"journal\": 27, \"january\": 55, \"hooping\": 2, \"healing\": 34, \"formatting\": 6, \"flow\": 16, \"excited\": 137, \"entry\": 8, \"edit\": 86, \"beautiful\": 165, \"therapeutic\": 6, \"student\": 125, \"offer\": 93, \"circle\": 61, \"thefuxedos\": 206, \"order\": 168, \"nothingalarming\": 51, \"nfuse\": 3, \"genevieveverso\": 219, \"zyl\": 4, \"taklah\": 1, \"profile\": 38, \"pic\": 59, \"hahaha\": 64, \"focus\": 143, \"anyones\": 7, \"turned\": 150, \"turn\": 280, \"states\": 11, \"personal\": 157, \"looking\": 458, \"llet\": 12, \"id\": 59, \"he\": 438, \"gave\": 216, \"fried\": 15, \"distributed\": 5, \"data\": 18, \"card\": 96, \"bagel\": 2, \"zone\": 27, \"task\": 71, \"scrubbing\": 1, \"ming\": 282, \"maid\": 4, \"is\": 193, \"freaking\": 66, \"do\": 290, \"autopilot\": 8, \"upon\": 37, \"type\": 197, \"surgical\": 8, \"patient\": 89, \"nquer\": 15, \"feature\": 9, \"depres\": 2, \"depends\": 16, \"bariatric\": 2, \"smoked\": 17, \"smh\": 60, \"cig\": 3, \"vulnerable\": 21, \"unnecessary\": 13, \"ug\": 84, \"stubborn\": 7, \"rough\": 69, \"relationship\": 896, \"put\": 529, \"patch\": 16, \"near\": 182, \"mad\": 134, \"insecure\": 40, \"hit\": 241, \"girlfriend\": 196, \"falling\": 80, \"ex\": 164, \"eventual\": 129, \"dated\": 28, \"abused\": 80, \"date\": 165, \"lindacurley\": 46, \"sick\": 357, \"must\": 211, \"indirect\": 6, \"winner\": 24, \"size\": 26, \"rowlet\": 1, \"pokecenterloot\": 1, \"official\": 147, \"chance\": 162, \"announced\": 10, \"mutual\": 84, \"fb\": 39, \"eomma\": 1, \"ava\": 12, \"worried\": 288, \"world\": 493, \"standing\": 51, \"run\": 191, \"repair\": 36, \"key\": 38, \"hide\": 76, \"ful\": 67, \"door\": 136, \"cannot\": 93, \"bye\": 47, \"attendant\": 3, \"twitter\": 368, \"saside\": 1, \"password\": 10, \"helped\": 181, \"forgot\": 110, \"pleasant\": 11, \"king\": 116, \"jackhammer\": 1, \"wrap\": 8, \"times\": 75, \"hundred\": 30, \"drinking\": 95, \"buz\": 1, \"ain\": 51, \"yourself\": 58, \"chrismrutledge\": 3, \"vendor\": 2, \"tend\": 45, \"swear\": 86, \"some\": 23, \"reputation\": 9, \"reputable\": 3, \"others\": 342, \"moderation\": 5, \"mix\": 29, \"kratom\": 3, \"info\": 68, \"heard\": 168, \"check\": 214, \"and\": 140, \"inspired\": 9, \"clean\": 105, \"cappucaffeccino\": 1, \"bisexualrobot\": 2, \"class\": 244, \"torikel\": 3, \"read\": 369, \"hmm\": 25, \"kiss\": 48, \"hungry\": 58, \"gasi\": 1, \"this\": 486, \"supposed\": 152, \"ss\": 29, \"mangos\": 26, \"nuen\": 35, \"rest\": 230, \"honest\": 353, \"fallout\": 16, \"provide\": 60, \"prostate\": 3, \"novel\": 19, \"nigeria\": 4, \"guardian\": 12, \"cure\": 66, \"cannabis\": 13, \"cancer\": 83, \"ra\": 15, \"podo\\u00e2\\u00b2\": 1, \"podo\": 1, \"ngutek\": 1, \"iku\": 1, \"government\": 49, \"campus\": 29, \"storage\": 14, \"center\": 51, \"acmplished\": 19, \"ter\": 131, \"medicine\": 87, \"veganfoodchat\": 3, \"realize\": 154, \"natural\": 80, \"lindaarcuriyoga\": 1, \"helpful\": 71, \"trick\": 24, \"reduce\": 34, \"tomfelton\": 1, \"suckkk\": 1, \"photoshoot\": 6, \"gym\": 67, \"ya\": 120, \"pisti\": 1, \"hellllllllll\": 1, \"lma\": 11, \"hessicajenkel\": 2, \"ult\": 1, \"ngestan\": 1, \"group\": 189, \"cb\": 55, \"blackpink\": 3, \"imalexholtti\": 8, \"heeseung\": 2, \"biased\": 2, \"posting\": 87, \"mikey\": 3, \"gcliffor\": 2, \"michaelsos\": 89, \"calumsos\": 44, \"brave\": 28, \"ashtonsos\": 64, \"proud\": 146, \"managing\": 22, \"llege\": 309, \"bothering\": 31, \"abandoned\": 23, \"xong\": 1, \"tr\": 10, \"ti\": 11, \"kijuto\": 1, \"gt\": 75, \"gi\": 13, \"em\": 38, \"victim\": 63, \"throwing\": 44, \"tantrum\": 11, \"set\": 174, \"seeking\": 41, \"ohgodjamnit\": 1, \"monopo\": 1, \"lmao\": 82, \"jun\": 5, \"circumstance\": 23, \"child\": 357, \"chemistry\": 18, \"cap\": 12, \"bullshit\": 63, \"announce\": 15, \"sequence\": 8, \"rework\": 1, \"possibility\": 32, \"open\": 279, \"mpatibility\": 1, \"intro\": 5, \"dns\": 1, \"special\": 94, \"offshore\": 2, \"lung\": 18, \"ling\": 3, \"centuries\": 1, \"yes\": 366, \"weird\": 280, \"useless\": 86, \"surprised\": 57, \"sting\": 50, \"quite\": 147, \"liked\": 75, \"kk\": 6, \"invited\": 43, \"hanging\": 88, \"explain\": 120, \"describe\": 62, \"kirk\": 3, \"whatever\": 184, \"spyridon\": 2, \"hello\": 243, \"following\": 178, \"bodicam\": 2, \"any\": 13, \"unloveable\": 1, \"tear\": 92, \"tch\": 298, \"taste\": 52, \"song\": 152, \"smell\": 66, \"show\": 335, \"september\": 30, \"plan\": 248, \"painting\": 15, \"paint\": 24, \"ocd\": 66, \"ntent\": 59, \"music\": 158, \"missing\": 113, \"miss\": 359, \"minimal\": 13, \"louring\": 1, \"lockdown\": 14, \"load\": 35, \"kiddie\": 2, \"keen\": 8, \"experienced\": 118, \"especial\": 221, \"episode\": 126, \"eating\": 183, \"drawing\": 31, \"disorder\": 217, \"destroys\": 6, \"destroyed\": 38, \"depressive\": 71, \"childlike\": 1, \"carefree\": 6, \"burst\": 24, \"boyfriend\": 242, \"bother\": 75, \"asting\": 1, \"anime\": 27, \"hayesgrier\": 3, \"age\": 212, \"selfharming\": 1, \"club\": 49, \"canoe\": 1, \"sheet\": 12, \"mute\": 20, \"ke\": 310, \"flinch\": 2, \"dream\": 285, \"clink\": 1, \"ol\": 200, \"nazrynfauzi\": 3, \"nak\": 15, \"finestknifear\": 1, \"town\": 112, \"charge\": 49, \"worsened\": 12, \"useful\": 29, \"tracked\": 3, \"text\": 150, \"stormed\": 6, \"regular\": 83, \"perspective\": 34, \"parking\": 23, \"outsider\": 4, \"outburst\": 7, \"occurrence\": 9, \"occasions\": 5, \"numerous\": 15, \"ntrolling\": 26, \"knowledge\": 32, \"fallen\": 22, \"easy\": 177, \"belonging\": 13, \"anger\": 100, \"youth\": 36, \"restricted\": 5, \"pets\": 11, \"passing\": 40, \"limited\": 45, \"involved\": 51, \"guidance\": 20, \"dire\": 7, \"cat\": 139, \"begin\": 67, \"accept\": 109, \"via\": 311, \"mbg\": 17, \"massage\": 38, \"giving\": 135, \"surface\": 15, \"smoother\": 3, \"scre\": 1, \"putting\": 120, \"procreate\": 1, \"ntrol\": 206, \"matte\": 2, \"inking\": 1, \"easier\": 85, \"cyanparade\": 3, \"vacation\": 61, \"shoe\": 54, \"\\u0153\\u00f0\\u00ff\": 8, \"yaa\": 23, \"tysm\": 5, \"netas\": 1, \"mutualan\": 18, \"br\": 4, \"army\": 25, \"acunt\": 197, \"winning\": 32, \"widen\": 1, \"shared\": 33, \"serving\": 8, \"ready\": 209, \"psg\": 3, \"ntract\": 14, \"neymar\": 2, \"league\": 18, \"june\": 42, \"indicated\": 1, \"goal\": 100, \"gift\": 60, \"french\": 14, \"ended\": 167, \"began\": 53, \"selfie\": 27, \"daughter\": 111, \"email\": 72, \"domain\": 3, \"blocked\": 48, \"akismet\": 1, \"shave\": 7, \"legs\": 10, \"alexis\": 9, \"hulu\": 3, \"allstarninja\": 1, \"aaorias\": 42, \"voter\": 18, \"trump\": 419, \"thedaiedge\": 3, \"putin\": 153, \"follow\": 277, \"mode\": 24, \"dark\": 111, \"welme\": 70, \"victory\": 13, \"solemn\": 2, \"savepalestine\": 2, \"ramadan\": 28, \"masjidalaqsa\": 1, \"happi\": 16, \"fitr\": 8, \"allah\": 82, \"pensioner\": 1, \"mailshots\": 1, \"downhill\": 21, \"aimed\": 6, \"tradelinks\": 2, \"itchy\": 15, \"gr\": 7, \"face\": 295, \"wiggety\": 1, \"whack\": 5, \"stustone\": 1, \"fak\": 3, \"absent\": 16, \"top\": 191, \"expired\": 5, \"nce\\u00f0\\u00ff\": 1, \"kissing\": 12, \"harry\": 41, \"hand\": 239, \"ita\": 21, \"eahquake\": 10, \"abruzzo\": 1, \"yo\": 72, \"understanding\": 85, \"traumatic\": 62, \"shy\": 48, \"seemed\": 90, \"psychological\": 35, \"physical\": 296, \"mplicated\": 28, \"many\": 698, \"instance\": 21, \"goes\": 11, \"generous\": 14, \"extreme\": 222, \"due\": 266, \"dad\": 299, \"buling\": 22, \"belongs\": 7, \"abuse\": 205, \"fleet\": 4, \"thumb\": 6, \"sw\": 8, \"rule\": 44, \"study\": 177, \"stereotypical\": 1, \"stereotype\": 5, \"opening\": 41, \"now\": 428, \"land\": 26, \"known\": 92, \"kind\": 409, \"india\": 14, \"graduation\": 21, \"exam\": 83, \"engineers\": 2, \"doctor\": 270, \"tube\": 13, \"prove\": 32, \"lair\": 16, \"purpose\": 67, \"noble\": 2, \"himself\": 23, \"herbe\": 1, \"except\": 123, \"enjoys\": 4, \"englishman\": 1, \"ihsnzlkfle\": 20, \"ihsan\": 1, \"goldfish\": 2, \"dumb\": 91, \"capacity\": 13, \"careful\": 32, \"programming\": 17, \"offers\": 1, \"house\": 480, \"arrive\": 21, \"understands\": 36, \"suppoing\": 28, \"squid\": 3, \"hmch\": 1, \"frequency\": 4, \"fragile\": 9, \"bone\": 32, \"wrong\": 443, \"urge\": 44, \"relate\": 66, \"push\": 97, \"prone\": 13, \"nsumed\": 9, \"needy\": 3, \"loneliness\": 39, \"judgmental\": 7, \"impoant\": 190, \"easi\": 69, \"despite\": 89, \"annoyed\": 46, \"slay\": 5, \"allthxngsozzie\": 106, \"edbehrens\": 1, \"ala\": 9, \"with\": 89, \"weigh\": 6, \"weak\": 79, \"viral\": 4, \"untless\": 15, \"then\": 75, \"test\": 130, \"suspected\": 11, \"spending\": 65, \"sent\": 120, \"ruled\": 4, \"ride\": 78, \"pysch\": 1, \"moderate\": 15, \"meds\": 16, \"lb\": 24, \"figure\": 115, \"fever\": 20, \"er\": 36, \"docs\": 1, \"doc\": 34, \"desperation\": 10, \"crash\": 29, \"clinical\": 41, \"changing\": 51, \"cf\": 7, \"caught\": 54, \"came\": 325, \"but\": 108, \"ambulance\": 14, \"aaand\": 3, \"thedouch\": 1, \"ppl\": 57, \"patriot\": 12, \"game\": 334, \"fun\": 283, \"russia\": 81, \"reagan\": 6, \"panajams\": 1, \"msnbc\": 64, \"mpare\": 28, \"lie\": 169, \"relieved\": 16, \"pkp\": 10, \"heavy\": 68, \"censored\": 3, \"calm\": 158, \"state\": 213, \"reach\": 104, \"lowest\": 22, \"inch\": 17, \"guilt\": 58, \"shift\": 60, \"semester\": 57, \"profit\": 10, \"non\": 87, \"lexapro\": 37, \"graveyard\": 3, \"graduated\": 49, \"gad\": 29, \"big\": 329, \"workplace\": 18, \"wfpl\": 1, \"rx\": 5, \"review\": 49, \"medy\": 12, \"explores\": 3, \"anywhere\": 88, \"westbrook\": 7, \"russell\": 8, \"okcthunder\": 1, \"nbavote\": 26, \"weed\": 71, \"trash\": 45, \"smoking\": 60, \"sense\": 188, \"psychotic\": 14, \"overdose\": 31, \"oppounity\": 73, \"notice\": 99, \"insane\": 79, \"improve\": 60, \"implies\": 4, \"idiot\": 49, \"failure\": 113, \"deserves\": 48, \"unt\": 59, \"tords\": 120, \"speedy\": 2, \"somewhat\": 54, \"seth\": 3, \"research\": 79, \"rerd\": 53, \"related\": 86, \"pizza\": 49, \"mile\": 41, \"meyers\": 1, \"longest\": 22, \"lifestyle\": 36, \"joke\": 113, \"guys\": 101, \"fontana\": 1, \"event\": 125, \"california\": 21, \"nabilahudatahar\": 13, \"haha\": 158, \"rinnarira\": 4, \"ntacting\": 4, \"interested\": 108, \"plus\": 90, \"knowing\": 160, \"inadvisable\": 1, \"figuring\": 12, \"drawbacks\": 2, \"city\": 156, \"bos\": 80, \"bf\": 91, \"after\": 22, \"worry\": 251, \"vacuum\": 4, \"unlovable\": 7, \"unfixable\": 6, \"undetected\": 1, \"stripped\": 4, \"rather\": 148, \"occur\": 17, \"nversations\": 23, \"meant\": 95, \"humanity\": 24, \"hugged\": 13, \"fail\": 90, \"empathy\": 18, \"emotion\": 149, \"awful\": 127, \"tejanos\": 1, \"joshy\": 1, \"truck\": 25, \"parents\": 47, \"painless\": 12, \"out\": 278, \"member\": 102, \"leased\": 1, \"houston\": 16, \"hole\": 66, \"given\": 179, \"europe\": 20, \"desperate\": 68, \"desire\": 47, \"bought\": 90, \"aunt\": 28, \"ruining\": 31, \"parenting\": 35, \"helipter\": 3, \"generation\": 23, \"staronline\": 2, \"caption\": 6, \"ayshardzn\": 1, \"tl\": 168, \"timing\": 10, \"there\": 402, \"nurse\": 33, \"hours\": 60, \"dr\": 182, \"almosthomeless\": 80, \"usa\": 34, \"racist\": 27, \"nilledllace\": 3, \"sumwer\": 1, \"omy\": 1, \"ny\": 22, \"lol\": 383, \"jus\": 27, \"step\": 139, \"nfl\": 60, \"lion\": 23, \"defense\": 26, \"overme\": 267, \"forget\": 181, \"drake\": 7, \"refund\": 8, \"god\": 523, \"gaj\": 31, \"remedy\": 46, \"migraine\": 118, \"unhealthy\": 19, \"tickets\": 6, \"nce\": 24, \"irrelevant\": 6, \"hat\": 31, \"cds\": 1, \"young\": 152, \"wordl\": 1, \"value\": 57, \"term\": 119, \"teenager\": 32, \"taught\": 36, \"sorrow\": 17, \"scream\": 35, \"promised\": 35, \"mind\": 485, \"ideation\": 23, \"half\": 246, \"fuckface\": 1, \"fairy\": 7, \"fact\": 270, \"ending\": 101, \"dust\": 7, \"dozen\": 28, \"definite\": 145, \"dealt\": 45, \"beme\": 264, \"shower\": 87, \"energy\": 131, \"winter\": 46, \"tbh\": 76, \"starbucks\": 12, \"paicipate\": 30, \"cathaic\": 2, \"wohless\": 74, \"self\": 378, \"responsible\": 29, \"esteem\": 55, \"debilitating\": 21, \"word\": 293, \"speaking\": 62, \"solution\": 62, \"armorogod\": 12, \"amen\": 20, \"wiht\": 1, \"senatorsessions\": 9, \"scarborough\": 33, \"propagandist\": 28, \"llace\": 11, \"john\": 45, \"joe\": 166, \"jeff\": 15, \"george\": 27, \"disciple\": 14, \"calhoun\": 20, \"along\": 117, \"round\": 43, \"jack\": 18, \"daniel\": 28, \"booty\": 12, \"naddyduddy\": 15, \"dare\": 40, \"sing\": 29, \"loud\": 100, \"fundamental\": 7, \"aspect\": 43, \"zhana\": 1, \"hatmlo\": 1, \"ftar\": 1, \"eh\": 74, \"dltyy\": 1, \"bokra\": 1, \"bden\": 1, \"ana\": 8, \"nna\": 134, \"valuable\": 11, \"suppo\": 258, \"sooooo\": 12, \"gofundme\": 14, \"donation\": 11, \"at\": 48, \"xtra\": 2, \"puppy\": 19, \"promise\": 48, \"monday\": 121, \"manager\": 47, \"march\": 48, \"yongzter\": 11, \"yongstersofc\": 29, \"yongstersclub\": 7, \"yong\": 263, \"sweetiefaina\": 3, \"lhyn\": 2, \"gopaytwin\": 52, \"ad\": 21, \"no\": 159, \"aizatsays\": 4, \"rite\": 2, \"frend\": 1, \"bout\": 59, \"thankful\": 61, \"sweet\": 108, \"jesus\": 40, \"expose\": 10, \"wish\": 523, \"them\": 240, \"someplace\": 2, \"relaxed\": 16, \"quiet\": 104, \"ticket\": 66, \"price\": 58, \"operated\": 1, \"nw\": 6, \"expensive\": 63, \"lk\": 137, \"aswell\": 11, \"til\": 56, \"refuse\": 57, \"idgaf\": 8, \"asleep\": 129, \"already\": 617, \"uk\": 72, \"surfing\": 4, \"stacey\": 2, \"sofa\": 12, \"shed\": 29, \"raise\": 49, \"presented\": 7, \"population\": 7, \"often\": 220, \"ntact\": 119, \"nsider\": 74, \"nfidential\": 8, \"hostel\": 5, \"hidden\": 15, \"greater\": 19, \"film\": 37, \"experiences\": 14, \"dooley\": 1, \"doesn\": 50, \"documentary\": 11, \"centered\": 9, \"bbc\": 12, \"areness\": 47, \"breakdown\": 53, \"planning\": 70, \"miserable\": 92, \"fcking\": 6, \"chat\": 75, \"bpd\": 20, \"avpd\": 1, \"nowzayn\": 22, \"sostumblrx\": 93, \"shiless\": 6, \"ashton\": 19, \"\\u00f0\\u00ff\\u0153\": 3, \"tume\": 1, \"lege\": 1, \"ka\": 24, \"jera\": 1, \"he\\u00f0\\u00ff\\u0153\": 1, \"deter\": 1, \"derr\": 1, \"bhana\": 1, \"barish\\u00f0\\u00ff\\u0153\": 1, \"remind\": 37, \"prof\": 8, \"policy\": 15, \"greek\": 7, \"change\": 372, \"cameronhoodkin\": 161, \"pity\": 27, \"divided\": 9, \"agmin\": 1, \"seller\": 20, \"same\": 38, \"sales\": 5, \"sale\": 48, \"proudddd\": 1, \"on\": 244, \"ktownu\": 1, \"huge\": 116, \"gyobook\": 1, \"fansign\": 2, \"dreamies\": 53, \"album\": 98, \"merry\": 40, \"wearing\": 65, \"stray\": 6, \"package\": 28, \"far\": 294, \"clothes\": 122, \"auto\": 22, \"laaah\": 1, \"technique\": 37, \"relaxation\": 10, \"isolate\": 10, \"don\": 232, \"cruel\": 29, \"anamorphosis\": 1, \"nails\": 2, \"growing\": 64, \"affection\": 20, \"which\": 37, \"together\": 364, \"threatens\": 5, \"ruin\": 59, \"respect\": 64, \"prosecuted\": 2, \"private\": 71, \"nsequences\": 12, \"lose\": 192, \"legal\": 39, \"fraud\": 4, \"dispute\": 7, \"dictate\": 1, \"church\": 33, \"bosses\": 1, \"apament\": 96, \"thenewbroken\": 1, \"symbolise\": 1, \"symbol\": 6, \"sosfamupdater\": 47, \"form\": 92, \"broken\": 140, \"pimples\": 1, \"imbalances\": 1, \"hormonal\": 5, \"youngscrap\": 1, \"all\": 218, \"xiw\": 1, \"wf\": 2, \"township\": 1, \"skill\": 47, \"protect\": 43, \"povey\": 13, \"nyaope\": 1, \"malema\": 1, \"julius\": 2, \"jkx\": 1, \"havoc\": 1, \"eat\": 284, \"dealer\": 6, \"create\": 57, \"causing\": 69, \"breaking\": 97, \"promising\": 14, \"postnatal\": 8, \"medscape\": 4, \"crisis\": 41, \"wearepayting\": 105, \"poh\": 8, \"hugotatibapa\": 2, \"foryong\": 104, \"onedirection\": 13, \"kissfmphoenix\": 1, \"directioners\": 8, \"bbmas\": 60, \"ahhhh\": 7, \"published\": 10, \"adclaidekanes\": 114, \"nvinces\": 2, \"nsa\": 3, \"cia\": 14, \"vega\": 12, \"spotted\": 7, \"shi\": 43, \"football\": 56, \"donning\": 1, \"autismareness\": 15, \"autism\": 144, \"traitor\": 9, \"keitholbermann\": 8, \"fuher\": 66, \"evil\": 54, \"wouldn\": 21, \"spots\": 2, \"register\": 13, \"nversation\": 123, \"nvenience\": 5, \"nsidering\": 67, \"nah\": 56, \"happened\": 375, \"full\": 288, \"curious\": 39, \"business\": 157, \"area\": 98, \"weekend\": 136, \"wind\": 20, \"thunderstorms\": 1, \"datukhensem\": 17, \"blew\": 21, \"wise\": 35, \"tt\": 15, \"tauril\": 132, \"philosophy\": 8, \"nugget\": 7, \"liz\": 91, \"smith\": 105, \"adhere\": 1, \"rightttt\": 2, \"huini\": 3, \"eric\": 4, \"susie\": 1, \"dent\": 8, \"star\": 83, \"plantbased\": 2, \"pcrm\": 12, \"nba\": 23, \"diet\": 44, \"gonna\": 223, \"god\\u00f0\\u00ff\": 3, \"worrying\": 68, \"toure\": 23, \"firm\": 17, \"facing\": 34, \"slaychsiay\": 1, \"founders\": 1, \"cmg\": 1, \"nct\": 21, \"meback\": 23, \"syed\": 4, \"hibasaleem\": 5, \"aamir\": 1, \"breteh\": 1, \"nanny\": 57, \"infants\": 1, \"attire\": 3, \"asks\": 100, \"utm\": 2, \"undergrad\": 7, \"skudai\": 1, \"pycatli\": 16, \"secret\": 56, \"repress\": 3, \"nfessing\": 4, \"listening\": 107, \"choking\": 18, \"bubble\": 18, \"approach\": 31, \"ugh\": 114, \"revision\": 19, \"ff\": 15, \"tuesday\": 46, \"stressful\": 58, \"session\": 100, \"basical\": 161, \"practice\": 40, \"tremor\": 9, \"shiho\": 1, \"sherry\": 2, \"pseudonym\": 2, \"miyano\": 1, \"haibara\": 1, \"dcsfact\": 1, \"bo\": 8, \"pussy\": 25, \"niggas\": 4, \"male\": 86, \"line\": 114, \"inse\": 8, \"eminem\": 7, \"ches\": 17, \"rocky\": 8, \"mrgo\": 11, \"ham\": 15, \"creed\": 7, \"vehicle\": 21, \"tires\": 3, \"tcc\": 1, \"saving\": 45, \"needs\": 9, \"mmunity\": 88, \"miles\": 3, \"loaned\": 1, \"living\": 439, \"latest\": 21, \"fixing\": 14, \"enrolled\": 9, \"disagreement\": 3, \"decision\": 128, \"advance\": 48, \"geno\": 1, \"tf\": 27, \"table\": 45, \"shoot\": 34, \"porrrrrn\": 1, \"ffffff\": 1, \"uyagower\": 1, \"ugurl\": 1, \"sneaker\": 28, \"mizzzidc\": 52, \"masithoko\": 3, \"lash\": 9, \"dlomo\": 3, \"why\": 100, \"restaurant\": 28, \"process\": 101, \"prepping\": 2, \"plate\": 15, \"mmit\": 53, \"mine\": 152, \"embarrassment\": 16, \"display\": 10, \"didn\": 82, \"desse\": 3, \"demanding\": 15, \"atm\": 28, \"atleast\": 18, \"agreed\": 46, \"peasant\": 1, \"brandon\": 8, \"reiff\": 3, \"tiring\": 25, \"songs\": 2, \"repeat\": 54, \"disney\": 15, \"wiiiiiiile\": 1, \"my\": 78, \"visitation\": 4, \"supervised\": 2, \"sil\": 39, \"petition\": 8, \"paid\": 96, \"fulfilling\": 6, \"breathe\": 59, \"tjlinder\": 2, \"bright\": 34, \"lions\": 27, \"sitiamiramdali\": 5, \"hahhaa\": 1, \"murio\": 12, \"while\": 44, \"unfounate\": 102, \"switched\": 18, \"nnection\": 43, \"earn\": 15, \"cheaper\": 24, \"bring\": 170, \"block\": 59, \"glows\": 1, \"use\": 376, \"slaughter\": 3, \"race\": 33, \"police\": 94, \"horse\": 17, \"oa\": 5, \"regret\": 79, \"pissed\": 56, \"yea\": 30, \"sit\": 148, \"owen\": 15, \"blevins\": 9, \"ear\": 244, \"drive\": 153, \"treating\": 33, \"treat\": 116, \"manipulative\": 27, \"karma\": 18, \"forgiveness\": 10, \"finish\": 96, \"disgusting\": 43, \"deserve\": 145, \"cutting\": 57, \"bleed\": 14, \"beg\": 14, \"abuser\": 43, \"dai\": 232, \"whats\": 37, \"tmrw\": 4, \"proper\": 91, \"irritated\": 7, \"xf\": 1, \"shazamed\": 1, \"shazam\": 2, \"hot\": 125, \"longbaker\": 2, \"kaeya\": 2, \"pm\": 105, \"shouldnt\": 10, \"printed\": 3, \"mpetition\": 18, \"mparing\": 11, \"mpared\": 50, \"invalidates\": 3, \"invalidate\": 8, \"downplay\": 3, \"clear\": 182, \"assume\": 33, \"anytime\": 102, \"bot\": 27, \"akatsuki\": 2, \"yopatrizzle\": 1, \"truth\": 116, \"sumo\": 1, \"paulskratch\": 1, \"daddy\": 38, \"custody\": 10, \"talents\": 1, \"spelling\": 13, \"rning\": 37, \"messy\": 25, \"errors\": 8, \"english\": 69, \"dating\": 127, \"scary\": 90, \"libra\": 1, \"accurate\": 10, \"raya\": 54, \"prepare\": 32, \"william\": 13, \"humor\": 20, \"gilbe\": 1, \"fashion\": 16, \"drug\": 164, \"potential\": 82, \"have\": 79, \"overslept\": 4, \"nlp\": 1, \"boss\\u00f0\\u00ff\": 1, \"vv\": 2, \"ultrasabers\": 3, \"save\": 106, \"rad\": 5, \"farmifahmi\": 18, \"broooo\": 1, \"luv\": 6, \"sincere\": 29, \"shrugged\": 5, \"respond\": 48, \"necessari\": 33, \"mouth\": 83, \"lked\": 46, \"le\": 343, \"internal\": 39, \"cheerful\": 4, \"ailment\": 4, \"sandra\": 13, \"rip\": 49, \"spider\": 11, \"repels\": 1, \"frightened\": 6, \"flat\": 34, \"nail\": 20, \"zzzzzzzzz\": 1, \"piaui\": 1, \"georgina\": 1, \"cascavel\": 1, \"calahara\": 1, \"nonexistent\": 7, \"nishxnish\": 10, \"makeup\": 20, \"kasi\": 2, \"gifts\": 7, \"boleh\": 7, \"sympathy\": 23, \"raiola\": 1, \"performance\": 26, \"disrupt\": 3, \"amyisunited\": 1, \"aistofcalcio\": 1, \"fingersinthroat\": 1, \"zoo\": 6, \"officialwillow\": 1, \"illegal\": 15, \"wondering\": 152, \"thanked\": 3, \"somedays\": 6, \"pressure\": 94, \"ordinary\": 15, \"low\": 178, \"wipe\": 8, \"delafro\": 1, \"burp\": 2, \"prozdkp\": 5, \"mments\": 36, \"should\": 10, \"risk\": 80, \"lazy\": 142, \"italian\": 18, \"improving\": 18, \"illness\": 145, \"hiding\": 38, \"drugs\": 28, \"disorders\": 21, \"des\": 6, \"adhd\": 93, \"trillboy\": 2, \"hoop\": 3, \"yesterday\": 230, \"vering\": 7, \"spewed\": 1, \"propaganda\": 54, \"joenbc\": 103, \"qldhdksh\": 1, \"va\": 16, \"ga\": 19, \"da\": 77, \"bun\": 4, \"ambiguousrocket\": 3, \"willing\": 99, \"receive\": 41, \"payment\": 27, \"passed\": 101, \"office\": 133, \"ntribute\": 25, \"nsidered\": 51, \"ground\": 56, \"filing\": 8, \"disagrees\": 3, \"deadline\": 25, \"cameron\": 5, \"assessment\": 8, \"appreciated\": 83, \"appeal\": 8, \"president\": 103, \"ngress\": 11, \"direct\": 70, \"cnn\": 29, \"bypassed\": 2, \"quot\": 73, \"ne\": 24, \"mint\": 2, \"ice\": 37, \"grand\": 15, \"cream\": 26, \"cholate\": 29, \"loss\": 102, \"interest\": 115, \"tactic\": 7, \"success\": 63, \"served\": 11, \"representative\": 3, \"repeated\": 39, \"protective\": 7, \"paying\": 83, \"october\": 36, \"how\": 68, \"baffle\": 1, \"although\": 95, \"zayn\": 64, \"vote\": 85, \"utility\": 6, \"talent\": 28, \"sma\": 82, \"loved\": 197, \"ahead\": 70, \"revenge\": 12, \"backtomanila\": 33, \"teaser\": 15, \"freeze\": 14, \"tu\": 35, \"itu\": 3, \"cake\": 54, \"ah\": 79, \"adzirahizan\": 5, \"ada\": 17, \"sane\": 28, \"lawrence\": 9, \"steady\": 14, \"so\": 237, \"xxx\": 10, \"microve\": 4, \"jpfurry\": 1, \"fruit\": 11, \"yhvh\": 3, \"defeat\": 16, \"nosebleed\": 2, \"jeongwoo\": 2, \"gosh\": 37, \"cranky\": 4, \"surprise\": 31, \"heroin\": 17, \"role\": 42, \"jsut\": 8, \"jesse\": 4, \"halloptik\": 20, \"yield\": 2, \"within\": 105, \"will\": 34, \"survey\": 36, \"smaphone\": 3, \"sample\": 7, \"result\": 108, \"reaching\": 25, \"processed\": 5, \"prerequisite\": 1, \"paicipation\": 9, \"newer\": 4, \"more\": 96, \"minutes\": 32, \"llected\": 8, \"interesting\": 63, \"granting\": 1, \"fill\": 45, \"detailed\": 10, \"description\": 7, \"approximate\": 9, \"app\": 85, \"anonymous\": 31, \"android\": 4, \"access\": 53, \"soto\": 3, \"mrs\": 9, \"market\": 28, \"kli\": 1, \"gemolong\": 1, \"dawet\": 1, \"darmi\": 1, \"sakakallen\": 1, \"bumbleby\": 1, \"yr\": 78, \"she\": 98, \"math\": 29, \"homework\": 48, \"finished\": 96, \"youku\": 1, \"skin\": 86, \"ayodi\": 1, \"avi\": 4, \"allannyash\": 1, \"horrib\": 19, \"teens\": 22, \"yori\": 3, \"researchproject\": 1, \"porn\": 30, \"pjamacleod\": 2, \"feminist\": 14, \"divamagazine\": 1, \"annamcnay\": 1, \"lindskardashian\": 6, \"ricky\": 3, \"nascar\": 4, \"laugh\": 89, \"fan\": 107, \"bobby\": 3, \"fuvk\": 1, \"thehill\": 55, \"response\": 95, \"nwes\": 1, \"mplaints\": 9, \"claim\": 44, \"biher\": 1, \"shouklder\": 1, \"mfoed\": 4, \"feelso\": 1, \"eliterallu\": 1, \"baloneyblake\": 4, \"yongph\": 7, \"yellow\": 18, \"gopayt\": 47, \"dreamteamyong\": 47, \"blue\": 62, \"bea\": 65, \"viel\": 65, \"wished\": 13, \"view\": 78, \"venting\": 20, \"used\": 447, \"ton\": 54, \"subreddit\": 34, \"squish\": 1, \"square\": 23, \"specific\": 56, \"slip\": 22, \"sink\": 23, \"river\": 17, \"reminded\": 26, \"remembered\": 31, \"reflect\": 10, \"quaer\": 21, \"picture\": 131, \"overloaded\": 2, \"napping\": 5, \"manic\": 16, \"interview\": 76, \"identify\": 11, \"hug\": 66, \"freak\": 47, \"force\": 92, \"floating\": 10, \"drained\": 18, \"defeated\": 14, \"chair\": 16, \"boundary\": 16, \"boat\": 17, \"boarding\": 14, \"allows\": 12, \"allow\": 51, \"tatee\": 2, \"x\": 5, \"chill\": 37, \"bae\": 11, \"vet\": 24, \"uni\": 57, \"sydney\": 12, \"science\": 47, \"jess\": 4, \"hostpital\": 1, \"cept\": 2, \"wkwkw\": 3, \"ronaldo\": 1, \"org\": 12, \"bat\": 15, \"asem\": 1, \"visible\": 11, \"sky\": 21, \"ktla\": 1, \"eve\": 26, \"eah\": 63, \"sharing\": 57, \"branch\": 20, \"they\": 214, \"pittsburgh\": 1, \"fo\": 23, \"aschatz\": 4, \"damnit\": 11, \"socal\": 5, \"shooting\": 35, \"friday\": 88, \"bay\": 26, \"website\": 51, \"omg\": 148, \"uh\": 33, \"kai\": 7, \"thyroid\": 10, \"stiffness\": 1, \"neck\": 63, \"medicated\": 14, \"measured\": 5, \"horror\": 25, \"hormone\": 14, \"effects\": 4, \"dependent\": 15, \"bp\": 9, \"blood\": 119, \"search\": 35, \"kicking\": 25, \"exact\": 130, \"soldi\": 1, \"shingtonpost\": 4, \"integrity\": 9, \"direction\": 49, \"nditions\": 12, \"caper\": 1, \"acrding\": 30, \"som\": 4, \"obvious\": 135, \"be\": 113, \"someexceptionalapproachestodealwithdepression\": 1, \"middle\": 135, \"jersey\": 10, \"ballin\": 3, \"tory\": 7, \"b\": 12, \"aw\": 30, \"smile\": 119, \"orgil\": 1, \"apk\": 2, \"mentalhealth\": 53, \"iamdepr\": 2, \"mpetent\": 7, \"things\": 92, \"spend\": 156, \"slight\": 58, \"retriever\": 3, \"months\": 93, \"marriage\": 57, \"marketing\": 18, \"hehe\": 39, \"golden\": 21, \"future\": 217, \"freshman\": 24, \"extensive\": 10, \"background\": 68, \"ambassador\": 6, \"pshh\": 6, \"divine\": 4, \"classy\": 6, \"being\": 32, \"rate\": 66, \"lower\": 47, \"higher\": 52, \"american\": 75, \"loyal\": 15, \"betrayed\": 18, \"yelled\": 19, \"twice\": 86, \"silent\": 40, \"rushed\": 9, \"nasty\": 29, \"headed\": 24, \"eyes\": 27, \"closed\": 56, \"bashed\": 3, \"ro\": 5, \"advatels\": 1, \"uberfacts\": 16, \"murder\": 22, \"fingerprinted\": 1, \"booked\": 18, \"tweet\": 251, \"selecting\": 1, \"page\": 69, \"older\": 115, \"changed\": 130, \"nytpolitics\": 7, \"guilty\": 91, \"bums\": 1, \"scroollllllll\": 1, \"plaque\": 2, \"laaaaa\": 1, \"ur\": 120, \"ufo\": 3, \"project\": 83, \"presale\": 2, \"meta\": 6, \"lock\": 29, \"wholesomeslut\": 1, \"repeal\": 6, \"healthcare\": 14, \"evangelical\": 9, \"citizens\": 6, \"mindfulness\": 25, \"playing\": 193, \"running\": 123, \"nedsudbeck\": 1, \"retweet\": 54, \"jharden\": 7, \"houstonrockets\": 11, \"dylfriend\": 1, \"grimmoire\": 1, \"anitwitter\": 2, \"fivereasonstofollow\": 36, \"bhieqow\": 1, \"sympathize\": 3, \"abandon\": 7, \"isr\": 1, \"twisted\": 12, \"thinkprogress\": 10, \"thetatatop\": 3, \"freethenippple\": 2, \"withdral\": 24, \"weight\": 122, \"insecurity\": 17, \"ignoring\": 23, \"highest\": 22, \"foreign\": 18, \"forced\": 74, \"crap\": 64, \"beming\": 83, \"yujew\": 1, \"version\": 51, \"pikachu\": 5, \"gir\": 5, \"deadoakley\": 5, \"works\": 13, \"across\": 77, \"belon\": 2, \"ade\": 2, \"potus\": 26, \"national\": 43, \"golf\": 4, \"fundraiser\": 2, \"emmittsmith\": 1, \"depas\": 1, \"dallas\": 37, \"enthusiasm\": 9, \"telling\": 239, \"sh\": 59, \"molested\": 19, \"ed\": 27, \"abt\": 16, \"reminding\": 11, \"straight\": 113, \"permission\": 11, \"noon\": 19, \"behavior\": 66, \"tree\": 28, \"spun\": 2, \"radioactive\": 2, \"crawl\": 10, \"bare\": 181, \"alhol\": 90, \"wife\": 138, \"ryangtweetstv\": 1, \"mania\": 9, \"harvey\": 3, \"follows\": 17, \"choose\": 87, \"scene\": 60, \"ireland\": 8, \"ecstatic\": 9, \"buzzfeed\": 5, \"sippy\": 1, \"dinosaur\": 5, \"cup\": 28, \"sanahrahman\": 2, \"sanah\": 1, \"duuuhhh\": 1, \"bestest\": 1, \"spicer\": 4, \"obama\": 60, \"hacking\": 17, \"defends\": 2, \"catsofinstagram\": 1, \"beliebers\": 1, \"viable\": 3, \"none\": 102, \"four\": 95, \"solo\": 18, \"hopeful\": 116, \"battlemonkeyz\": 23, \"validate\": 6, \"somewhere\": 106, \"pick\": 116, \"lifetime\": 14, \"heal\": 36, \"faced\": 18, \"asked\": 313, \"uproar\": 1, \"troubled\": 7, \"shoulder\": 52, \"reunion\": 4, \"removed\": 32, \"relationships\": 44, \"members\": 13, \"holiday\": 148, \"forever\": 145, \"flashbacks\": 10, \"damaging\": 6, \"crying\": 30, \"attacks\": 30, \"politi\": 22, \"nanok\": 1, \"ramayana\": 1, \"hihi\": 8, \"stem\": 20, \"mini\": 20, \"brains\": 12, \"showing\": 39, \"repoer\": 11, \"mocked\": 6, \"disabled\": 23, \"\\u0192\\u00f0\\u00ff\": 8, \"huh\": 55, \"deak\": 1, \"anjir\\u00f0\\u00ff\": 1, \"match\": 56, \"hair\": 154, \"achievement\": 20, \"whyy\": 1, \"strange\": 71, \"staring\": 23, \"laying\": 32, \"hopeless\": 54, \"driving\": 99, \"drag\": 18, \"cried\": 82, \"twitpic\": 34, \"teh\": 4, \"tarik\": 2, \"tak\": 33, \"nasi\": 5, \"mereka\": 3, \"malaysian\": 12, \"lemak\": 2, \"faham\": 1, \"bm\": 8, \"bh\": 4, \"bus\": 56, \"spokesman\": 2, \"shtimes\": 1, \"sean\": 18, \"medium\": 89, \"mainstream\": 4, \"inming\": 7, \"freaks\": 1, \"disqualified\": 2, \"kleechy\": 1, \"charliejcasey\": 1, \"roadworks\": 2, \"develop\": 26, \"scks\": 1, \"ihsg\": 1, \"\\u0153the\": 3, \"\\u0153do\": 1, \"shame\": 84, \"it\\u00e2\": 5, \"fate\": 31, \"cries\\u00e2\": 1, \"crew\": 16, \"ammar\": 1, \"accuse\": 2, \"statistic\": 9, \"mumbo\": 2, \"jumbo\": 2, \"bunch\": 68, \"sucessful\": 1, \"loser\": 46, \"internship\": 19, \"general\": 136, \"finishing\": 21, \"failing\": 66, \"worked\": 157, \"vast\": 7, \"stronger\": 53, \"spent\": 150, \"screaming\": 71, \"proof\": 26, \"petty\": 24, \"messed\": 39, \"meaningless\": 20, \"healthy\": 171, \"grew\": 49, \"gloomy\": 4, \"erase\": 7, \"darkness\": 22, \"bliss\": 9, \"allot\": 1, \"thotery\": 1, \"stalk\": 6, \"whipped\": 6, \"retired\": 11, \"relaxing\": 14, \"florida\": 22, \"deryspeaks\": 3, \"boeheim\": 3, \"beach\": 33, \"precious\": 18, \"ntributing\": 12, \"monoxide\": 3, \"garage\": 21, \"financial\": 92, \"fighting\": 106, \"carbon\": 3, \"violent\": 33, \"violence\": 44, \"uprooting\": 1, \"uch\": 26, \"tinder\": 12, \"threat\": 28, \"tension\": 23, \"shake\": 72, \"moved\": 170, \"flash\": 25, \"crushing\": 16, \"created\": 42, \"blackout\": 8, \"am\": 92, \"ake\": 88, \"other\": 57, \"forgive\": 46, \"tip\": 120, \"folksy\": 1, \"craft\": 6, \"seeing\": 205, \"organising\": 1, \"highlight\": 11, \"autismamazon\": 2, \"amazing\": 184, \"wh\": 4, \"citizen\": 35, \"assembling\": 1, \"anti\": 54, \"kenneth\": 4, \"galbraith\": 1, \"enomists\": 2, \"enomics\": 5, \"employment\": 16, \"usins\": 11, \"tad\": 7, \"shelter\": 47, \"packing\": 15, \"glad\": 84, \"diy\": 31, \"bag\": 60, \"agian\": 1, \"movinghouse\": 4, \"list\": 109, \"hobby\": 58, \"positive\": 184, \"appreciation\": 14, \"ndolences\": 6, \"message\": 140, \"kris\": 2, \"a\": 19, \"beast\": 10, \"friends\": 147, \"evilunirn\": 2, \"subscriber\": 1, \"kateblogs\": 1, \"author\": 10, \"tehaumaster\": 1, \"tehaum\": 1, \"goat\": 12, \"tightness\": 11, \"tight\": 52, \"pin\": 38, \"needle\": 24, \"anybody\": 87, \"survivor\": 37, \"scenario\": 29, \"rape\": 26, \"most\": 44, \"feriancek\": 4, \"thomasshope\": 1, \"mas\": 7, \"paicular\": 68, \"norm\": 10, \"ncerning\": 9, \"motivation\": 114, \"hating\": 33, \"grown\": 42, \"queasy\": 1, \"flu\": 24, \"bloated\": 3, \"upgraded\": 2, \"upgrade\": 15, \"theme\": 14, \"moodle\": 1, \"mmuk\": 1, \"twitn\": 1, \"rare\": 81, \"porait\": 6, \"msnhrh\": 3, \"drawings\": 2, \"yoga\": 35, \"instead\": 232, \"chairs\": 1, \"ball\": 55, \"succeeded\": 6, \"mission\": 14, \"lours\": 6, \"theieansquad\": 1, \"easter\": 20, \"pressed\": 10, \"learn\": 138, \"ideas\": 16, \"tombstone\": 2, \"stick\": 49, \"nisan\": 1, \"lightsaber\": 42, \"grave\": 12, \"batu\": 2, \"xpost\": 1, \"valuing\": 1, \"thesis\": 25, \"privileged\": 6, \"focusing\": 21, \"firstworldproblems\": 2, \"earning\": 7, \"accuses\": 5, \"absurd\": 10, \"bah\": 11, \"anwb\": 2, \"storm\": 18, \"sprayed\": 5, \"specialty\": 3, \"slurs\": 1, \"roast\": 3, \"reap\": 3, \"promotion\": 14, \"pork\": 3, \"ntinues\": 35, \"netizens\": 4, \"mistake\": 97, \"media\": 27, \"kalimantan\": 2, \"jokowi\": 1, \"fatal\": 14, \"culinary\": 5, \"criticism\": 8, \"blasphemy\": 2, \"bipang\": 2, \"ambang\": 1, \"aka\": 22, \"clubbing\": 5, \"anyshake\": 1, \"vivacity\": 1, \"singer\": 12, \"hottest\": 3, \"bands\": 3, \"bored\": 77, \"umbrella\": 1, \"rain\": 50, \"clue\": 25, \"are\": 95, \"ncfc\": 65, \"honour\": 5, \"guest\": 26, \"ccfordd\": 2, \"nuremberg\": 1, \"rps\": 3, \"mobile\": 19, \"brigade\": 1, \"aspire\": 3, \"throw\": 100, \"dumpster\": 2, \"mighty\": 3, \"ayyputeri\": 5, \"through\": 27, \"slipping\": 11, \"shove\": 7, \"pass\": 16, \"luqmanzuhair\": 